{
  "paises": [
    {
      "id_pais": 1,
      "nombre": "Colombia"
    },
    {
      "id_pais": 2,
      "nombre": "Argentina"
    }
  ],
  "ciudades": [
    {
      "id_ciudad": 1,
      "id_pais": 1,
      "nombre": "Medellin"
    },
    {
      "id_ciudad": 2,
      "id_pais": 2,
      "nombre": "Buenos Aires"
    }
  ],
  "roles": [
    {
      "id_role": 1,
      "rol_usuario": "Cliente"
    },
    {
      "id_role": 2,
      "rol_usuario": "Administrador"
    }
  ],
  "usuarios": [
    {
      "id_usuario": 1,
      "nombre": "Karina",
      "apellido": "Vargas",
      "correo": "vargasriosk@gmail.com",
      "contrasena": "pass123",
      "id_role": 2
    },
    {
      "id_usuario": 2,
      "nombre": "Pepito",
      "apellido": "Perezz",
      "correo": "pepito@gmail.com",
      "contrasena": "pass123",
      "id_role": 1
    }
  ],
  "categories": [
    {
      "id_category": 1,
      "name": "Ciudades Emblemáticas",
      "description": "Explora la majestuosidad y el encanto de las ciudades más turísticas del mundo, sumérgete en la riqueza cultural y la historia fascinante mientras te adentras en las icónicas atracciones que han cautivado a viajeros de todas partes.",
      "image_url": "https://images.unsplash.com/photo-1530122037265-a5f1f91d3b99?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    },
    {
      "id_category": 2,
      "name": "Tropical Paradise Expedition",
      "description": "Un tour de playas es una experiencia turística que te lleva a visitar y explorar diversas playas y costas de una región o área específica.",
      "image_url": "https://images.unsplash.com/photo-1471922694854-ff1b63b20054?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=872&q=80"
    },
    {
      "id_category": 3,
      "name": "Magia Invernal",
      "description": "Un tour de nieve es una experiencia emocionante que permite a los participantes disfrutar de las maravillas del invierno en entornos nevados.",
      "image_url": "https://images.unsplash.com/photo-1551698618-1dfe5d97d256?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    },
    {
      "id_category": 4,
      "name": "Caminos perdidos",
      "description": "Un tour de trekking es una aventura de senderismo que te permite explorar paisajes naturales y descubrir lugares remotos a pie.",
      "image_url": "https://images.unsplash.com/photo-1523341139367-9de570b874ed?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80"
    }
  ],
   "tours": [
    {
      "id_tour": 1,
      "image_url": "https://images.unsplash.com/photo-1602385676570-ca41945dcf69?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Sydney, Australia",
      "description": "Descubre la vibrante y asombrosa Sídney, Australia, en nuestro tour guiado. Maravíllate con la icónica Ópera de Sídney y el impresionante puente del puerto. Explora los encantadores barrios históricos, relájate en las hermosas playas como Bondi Beach y disfruta de la exuberante naturaleza en los jardines botánicos. Nuestros guías expertos te mostrarán lo mejor de esta ciudad cosmopolita, donde la modernidad y la tradición se fusionan en un destino que te dejará recuerdos inolvidables. ¡Ven y descubre la magia de Sídney en una experiencia inolvidable!",
      "classification": "Bueno",
      "capacity": 10,
      "availability": false,
      "price": 50.3,
      "score": 8,
      "id_category": 1
    },
    {
      "id_tour": 2,
      "image_url": "https://images.unsplash.com/photo-1617284562844-a2098e406b8e?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=435&q=80",
      "name": "Tour Ámsterdam, Países Bajos",
      "description": "Embárcate en un fascinante tour por Ámsterdam, la joya de los Países Bajos. Descubre sus encantadores canales, puentes históricos y edificios emblemáticos. Explora el casco antiguo, disfruta del arte en el Museo Van Gogh y navega por los pintorescos canales. Nuestros guías expertos te sumergirán en la rica historia y cultura de la ciudad mientras te cautivas con su belleza y su carácter único. ¡Vive una experiencia inolvidable en Ámsterdam, la 'Venecia del Norte'!",
      "classification": "Bueno",
      "capacity": 8,
      "availability": true,
      "price": 30,
      "score": 6,
      "id_category": 1
    },
    {
      "id_tour": 3,
      "image_url": "https://images.unsplash.com/photo-1507125524815-d9d6dccda1dc?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=782&q=80",
      "name": "Tour Playa Copacabana, Brasil",
      "description": "Descubre la icónica playa de Copacabana en Río de Janeiro, Brasil. Relájate en su hermosa arena blanca, admira las impresionantes vistas y sumérgete en la vibrante atmósfera carioca. Disfruta del sol, las actividades acuáticas y la animada vida nocturna. ¡Explora la esencia de Copacabana en un tour inolvidable!",
      "classification": "Excelente",
      "capacity": 15,
      "availability": false,
      "price": 20.5,
      "score": 9,
      "id_category": 2
    },
    {
      "id_tour": 4,
      "image_url": "https://images.unsplash.com/photo-1587019720353-0ac8b27083fd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
      "name": "Tour Bora Bora, Polinesia Francesa",
      "description": "¡Bienvenido al paraíso en la tierra! Bora Bora, en la Polinesia Francesa, es un destino soñado por muchos, y este tour te llevará a descubrir todo lo que esta hermosa isla tiene para ofrecer. Disfruta de sus impresionantes playas de arena blanca y aguas cristalinas, nada con los tiburones y mantarrayas, y haz snorkel en algunos de los arrecifes de coral más vibrantes del mundo. Descubre su cultura local, prueba su deliciosa gastronomía y admira los magníficos paisajes de montañas y lagunas. ¡Este tour es la oportunidad perfecta para experimentar el lujo, la aventura y la tranquilidad que Bora Bora tiene para ofrecer!",
      "classification": "Excelente",
      "capacity": 8,
      "availability": true,
      "price": 80.4,
      "score": 10,
      "id_category": 2
    },
    {
      "id_tour": 5,
      "image_url": "https://images.unsplash.com/photo-1609530053419-115fc84e495f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=435&q=80",
      "name": "Tour Gudauri, Georgia",
      "description": "¡Bienvenido a Gudauri, el paraíso del esquí en Georgia! Embárcate en una aventura épica en un paraíso invernal para los amantes de la nieve y la montaña. En nuestro tour, te sumergirás en un paisaje impresionante, rodeado de imponentes cumbres nevadas y frondosos bosques. Deslízate por las increíbles pistas de esquí, desafiando tu destreza y disfrutando de la adrenalina pura. Además, podrás explorar la cultura local, degustar la deliciosa gastronomía georgiana y sumergirte en la hospitalidad de este encantador destino. ¡Únete a nosotros en este emocionante tour y descubre la magia de Gudauri en todo su esplendor!",
      "classification": "Bueno",
      "capacity": 12,
      "availability": false,
      "price": 26.8,
      "score": 7,
      "id_category": 3
    },
    {
      "id_tour": 6,
      "image_url": "https://images.unsplash.com/photo-1614444894791-c0c4d4286c35?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
      "name": "Tour Aspen, Colorado, Estados Unidos",
      "description": "¡Bienvenido al tour de Aspen, Colorado! Si eres un amante de la nieve y la montaña, este destino es para ti. Disfruta de una experiencia inolvidable de esquí en una de las estaciones de esquí más famosas del mundo. En este tour, tendrás la oportunidad de esquiar por algunas de las pistas más increíbles del mundo, rodeado de impresionantes paisajes de montañas nevadas. Además de esquiar, también podrás disfrutar de la vibrante vida nocturna de Aspen, con una gran variedad de restaurantes y bares para elegir. Si prefieres relajarte, hay spas de lujo donde puedes descansar y recargar energías para el día siguiente. También puedes explorar los alrededores y descubrir la rica historia y cultura del lugar. ¡Únete a nosotros en este emocionante tour y experimenta el mejor esquí de tu vida en Aspen, Colorado!",
      "classification": "Bueno",
      "capacity": 10,
      "availability": true,
      "price": 60.2,
      "score": 8,
      "id_category": 3
    },
    {
      "id_tour": 7,
      "image_url": "https://images.unsplash.com/photo-1595688736300-a2541c0c3f26?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
      "name": "Tour Capitol Reef National Park, Torrey, Utah, Estados Unidos",
      "description": "",
      "classification": "Bueno",
      "capacity": 20,
      "availability": false,
      "price": 15.5,
      "score": 6,
      "id_category": 4
    },
    {
      "id_tour": 8,
      "image_url": "https://images.unsplash.com/photo-1603382585507-45205571d760?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1631&q=80",
      "name": "Tour Parque Nacional Torres del Paine, Chile",
      "description": "¡Bienvenido al tour de trekking en el Parque Nacional Torres del Paine, en Chile! Prepárate para una experiencia inolvidable en uno de los destinos más icónicos y espectaculares del mundo para los amantes del trekking. Este tour te llevará a recorrer los majestuosos senderos del parque, donde te maravillarás con las imponentes montañas, los glaciares relucientes y los lagos de aguas cristalinas. Además, tendrás la oportunidad de explorar los hermosos valles, los bosques exuberantes y los ríos salvajes que conforman este paraíso natural. Durante el recorrido, estarás rodeado de una abundante vida silvestre, incluyendo guanacos, cóndores y zorros. ¡Únete a nosotros en este emocionante tour y descubre la belleza indomable y salvaje del Parque Nacional Torres del Paine mientras desafías tus límites y creas recuerdos para toda la vida!",
      "classification": "Excelente",
      "capacity": 14,
      "availability": true,
      "price": 10.4,
      "score": 9,
      "id_category": 4
    },
    {
      "id_tour": 9,
      "image_url": "https://images.unsplash.com/photo-1550340499-a6c60fc8287c?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour París, Francia",
      "description": "Descubre la magia de París en este completo tour por la Ciudad de la Luz. Desde la imponente Torre Eiffel hasta el encantador barrio de Montmartre, recorrerás los lugares más emblemáticos de la ciudad. Visitarás la icónica Catedral de Notre Dame, explorarás el famoso Museo del Louvre y pasearás por los Campos Elíseos. No puedes perderte el romántico paseo en barco por el río Sena. Sumérgete en la rica historia, el arte y la cultura de París en este viaje inolvidable. ¡Enamórate de la Ciudad de la Luz!",
      "classification": "Excelente",
      "capacity": 15,
      "availability": false,
      "price": 50.4,
      "score": 10,
      "id_category": 1
    },
    {
      "id_tour": 10,
      "image_url": "https://images.unsplash.com/photo-1620563092215-0fbc6b55cfc5?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=871&q=80",
      "name": "Tour Zúrich, Suiza",
      "description": "Embárcate en un emocionante tour por Zúrich, la ciudad suiza que combina a la perfección la historia con la modernidad. Descubre los encantos del casco antiguo, admira los vitrales de la iglesia Fraumünster y maravíllate con las vistas panorámicas desde la colina de Lindenhof. Sumérgete en la rica cultura suiza en el Museo Nacional y disfruta de exclusivas compras en la famosa Bahnhofstrasse. Para una experiencia culinaria inolvidable, deleita tu paladar con platos tradicionales suizos en un encantador restaurante gremial. ¡Descubre la esencia de Zúrich en este viaje que te cautivará con su belleza, elegancia y encanto sin igual!",
      "classification": "Bueno",
      "capacity": 20,
      "availability": true,
      "price": 30.4,
      "score": 7,
      "id_category": 1
    },
    {
      "id_tour": 11,
      "image_url": "https://images.unsplash.com/photo-1552832230-c0197dd311b5?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=796&q=80",
      "name": "Tour Roma, Italia",
      "description": "Descubre la eterna belleza de Roma en nuestro apasionante tour por la Ciudad Eterna. Desde el imponente Coliseo hasta la majestuosidad de la Basílica de San Pedro y la Capilla Sixtina en el Vaticano, te sumergirás en siglos de historia y arte. Maravíllate con los tesoros romanos, lanza una moneda en la Fontana di Trevi y saborea la auténtica gastronomía italiana en encantadoras trattorias. Déjate seducir por el encanto bohemio del barrio de Trastevere y déjate llevar por la magia de Roma, donde el pasado se encuentra con el presente en cada callejón. ¡Un viaje inolvidable te espera en la Ciudad Eterna!",
      "classification": "Bueno",
      "capacity": 20,
      "availability": false,
      "price": 20.3,
      "score": 6,
      "id_category": 1
    },
    {
      "id_tour": 12,
      "image_url": "https://images.unsplash.com/photo-1585464231875-d9ef1f5ad396?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Ciudad de México, México",
      "description": "Embárcate en un fascinante viaje por la Ciudad de México y descubre la vibrante energía de esta metrópolis llena de historia, cultura y sabores exquisitos. Desde los majestuosos edificios coloniales en el centro histórico hasta las imponentes pirámides de Teotihuacán, te maravillarás con la grandeza de esta ciudad milenaria. Explora los museos llenos de tesoros y sumérgete en la vida y el arte de Frida Kahlo en la Casa Azul. Deléitate con la auténtica gastronomía mexicana, desde los sabores callejeros hasta los platos gourmet. Descubre los encantadores barrios y déjate seducir por la cultura única de la Ciudad de México. ¡Un viaje inolvidable te espera en esta tierra llena de magia y encanto!",
      "classification": "Bueno",
      "capacity": 25,
      "availability": true,
      "price": 12.8,
      "score": 7,
      "id_category": 1
    },
    {
      "id_tour": 13,
      "image_url": "https://images.unsplash.com/photo-1485738422979-f5c462d49f74?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=899&q=80",
      "name": "Tour New York, Estados Unidos",
      "description": "Descubre la mágica ciudad de Nueva York en un tour que te llevará a explorar sus lugares más emblemáticos. Desde el icónico Central Park hasta el deslumbrante Times Square y la imponente Estatua de la Libertad, sumérgete en la energía vibrante de esta metrópolis cosmopolita. Disfruta de un espectáculo en Broadway, camina por el distrito financiero de Wall Street y saborea la auténtica comida de Chinatown y Little Italy. Sube al Empire State Building y maravíllate con las vistas panorámicas de la ciudad que nunca duerme. ¡Descubre la grandeza de Nueva York en un viaje lleno de emoción, cultura y sorpresas inolvidables!",
      "classification": "Bueno",
      "capacity": 25,
      "availability": false,
      "price": 23.8,
      "score": 8,
      "id_category": 1
    },
    {
      "id_tour": 14,
      "image_url": "https://images.unsplash.com/photo-1520986606214-8b456906c813?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Londres, Inglaterra",
      "description": "Descubre la mágica ciudad de Londres en un tour fascinante que te llevará a los rincones más emblemáticos de esta metrópolis única. Desde el majestuoso Palacio de Buckingham hasta el icónico Puente de la Torre, sumérgete en la historia y la modernidad de esta ciudad fascinante. Explora sus famosos museos, saborea la auténtica comida británica en acogedores pubs y déjate cautivar por el encanto de Covent Garden y Camden Town. Con impresionantes vistas del Támesis y experiencias únicas, este viaje te hará vivir la esencia vibrante de Londres. ¡Prepárate para una aventura inolvidable en la capital británica!",
      "classification": "Excelente",
      "capacity": 12,
      "availability": true,
      "price": 45.8,
      "score": 9,
      "id_category": 1
    },
    {
      "id_tour": 15,
      "image_url": "https://images.unsplash.com/photo-1542051841857-5f90071e7989?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Tokio, Japón",
      "description": "Embárcate en un viaje inolvidable a la fascinante ciudad de Tokio, Japón. Este tour te llevará a descubrir la mezcla perfecta entre tradición y modernidad en una de las metrópolis más vibrantes del mundo. Admira los imponentes rascacielos de Shibuya y Shinjuku, explora los templos antiguos como el famoso Santuario Meiji y sumérgete en la cultura japonesa en el barrio de Asakusa. Disfruta de la deliciosa gastronomía japonesa, desde sushi fresco hasta ramen reconfortante. Descubre la moda y la tecnología de vanguardia en el distrito de Harajuku y pasea por los hermosos jardines del Palacio Imperial. En este viaje único, experimentarás la hospitalidad japonesa y te maravillarás con la belleza y la energía de Tokio. ¡Prepárate para sumergirte en una experiencia inolvidable en la tierra del sol naciente!",
      "classification": "Excelente",
      "capacity": 14,
      "availability": false,
      "price": 34.7,
      "score": 10,
      "id_category": 1
    },
    {
      "id_tour": 16,
      "image_url": "https://images.unsplash.com/photo-1465414951857-102134ffaa57?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1474&q=80",
      "name": "Tour Dubái, Emiratos Arabes Unidos",
      "description": "Embárcate en un viaje de ensueño a la opulenta y fascinante ciudad de Dubái, en los Emiratos Árabes Unidos. Este tour te llevará a descubrir la grandeza y el lujo de esta metrópolis moderna que desafía los límites de la arquitectura y el diseño. Admira el icónico Burj Khalifa, el edificio más alto del mundo, y maravíllate con las vistas panorámicas desde su mirador. Explora el Burj Al Arab, el hotel de siete estrellas, y sumérgete en el zoco de oro y especias para experimentar los sabores y aromas exóticos de Oriente Medio. Disfruta de un safari en el desierto, deslízate por las dunas de arena dorada y termina la jornada con una cena bajo las estrellas en un campamento beduino. Descubre la cultura árabe en el Museo de Dubái y disfruta de compras de clase mundial en los lujosos centros comerciales. En este viaje único, serás testigo de la grandeza y la innovación de Dubái, una ciudad que combina tradición y modernidad de manera sorprendente. ¡Prepárate para una experiencia asombrosa en la tierra de los rascacielos y los tesoros del desierto!",
      "classification": "Excelente",
      "capacity": 8,
      "availability": true,
      "price": 70.5,
      "score": 10,
      "id_category": 1
    },
    {
      "id_tour": 17,
      "image_url": "https://images.unsplash.com/photo-1679310279327-fb4d6aaf5752?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Barcelona, España",
      "description": "Descubre la fascinante ciudad de Barcelona en un tour lleno de encanto y cultura. Sumérgete en la arquitectura única de Gaudí mientras visitas la Sagrada Familia, el Parque Güell y la Casa Batlló. Recorre las pintorescas calles del Barrio Gótico y maravíllate con la majestuosidad de la Catedral de Barcelona. Disfruta de las hermosas playas mediterráneas y degusta la deliciosa gastronomía catalana en los famosos mercados y restaurantes de la ciudad. Explora el animado Paseo de Gracia, conocido por sus tiendas de moda y arquitectura modernista. No te pierdas el espectáculo de la fuente mágica de Montjuïc y sumérgete en la vida nocturna vibrante de Barcelona. Con su mezcla de historia, arte, sol y diversión, Barcelona te espera con los brazos abiertos para brindarte una experiencia inolvidable en la ciudad condal. ¡Prepárate para enamorarte de Barcelona en cada rincón que descubras!",
      "classification": "Bueno",
      "capacity": 18,
      "availability": false,
      "price": 25.4,
      "score": 6,
      "id_category": 1
    },
    {
      "id_tour": 18,
      "image_url": "https://images.unsplash.com/photo-1621165263528-1e3e07db1afe?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Estambul, Turquía",
      "description": "Embárcate en un viaje único a la maravillosa ciudad de Estambul, un lugar donde Oriente y Occidente se encuentran en perfecta armonía. Este tour te llevará a descubrir los tesoros históricos y culturales de esta fascinante metrópolis. Admira la majestuosidad de la Mezquita Azul y la grandiosidad de la Basílica de Santa Sofía, dos joyas arquitectónicas que te transportarán a épocas pasadas. Recorre el icónico Gran Bazar, donde podrás perderte entre sus laberínticos pasillos y descubrir una amplia variedad de productos artesanales y especias exóticas. Navega por el estrecho del Bósforo y disfruta de las vistas panorámicas de la ciudad y sus encantadoras casas de madera otomanas. Descubre la vida cotidiana en el animado barrio de Beyoğlu, con sus calles llenas de tiendas, cafés y galerías de arte. Saborea la exquisita cocina turca, desde deliciosos kebabs hasta baklavas dulces, y déjate seducir por los aromas y sabores únicos. En este viaje, te sumergirás en la rica historia, la cultura vibrante y la hospitalidad turca. ¡Prepárate para una experiencia inolvidable en la encantadora ciudad de Estambul!",
      "classification": "Bueno",
      "capacity": 24,
      "availability": true,
      "price": 32.7,
      "score": 7,
      "id_category": 1
    },
    {
      "id_tour": 19,
      "image_url": "https://images.unsplash.com/photo-1462400362591-9ca55235346a?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=832&q=80",
      "name": "Tour Playa Waikiki Beach, Hawái, Estados Unidos",
      "description": "Disfruta de un viaje inolvidable a la famosa Waikiki Beach, ubicada en Honolulu, Hawái. Este tour te llevará a descubrir la belleza paradisíaca de esta icónica playa. Con su arena dorada, aguas cristalinas y olas perfectas para el surf, Waikiki Beach es el sueño de todo amante de la playa. Relájate bajo el cálido sol tropical, disfruta de un refrescante baño en el océano Pacífico y maravíllate con las impresionantes vistas de Diamond Head, el famoso cráter volcánico. Explora el paseo marítimo lleno de tiendas, restaurantes y entretenimiento en vivo. Sumérgete en la cultura hawaiana visitando los museos y aprendiendo sobre la historia y las tradiciones locales. Con su ambiente animado y vibrante, Waikiki Beach te brindará una experiencia única llena de diversión, relajación y aventura. ¡Prepárate para dejarte llevar por la magia de Hawái en este tour a Waikiki Beach!",
      "classification": "Bueno",
      "capacity": 22,
      "availability": false,
      "price": 38.8,
      "score": 8,
      "id_category": 2
    },
    {
      "id_tour": 20,
      "image_url": "https://images.unsplash.com/photo-1616423841125-8307665a0469?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Playa Cancún, México",
      "description": "Disfruta de un increíble tour por Cancún, México, y sumérgete en las aguas turquesas del Caribe. Este destino paradisíaco te ofrece playas de arena blanca, impresionantes arrecifes de coral y una animada vida nocturna. Relájate en las exclusivas resorts frente al mar, donde podrás disfrutar de servicios de primera clase y actividades acuáticas emocionantes. Explora el famoso Parque Nacional Tulum y admira las antiguas ruinas mayas con vistas al mar. Sumérgete en los cenotes, mágicas formaciones subterráneas llenas de aguas cristalinas. Si eres amante de la aventura, no te puedes perder la oportunidad de nadar con delfines o practicar snorkel en el espectacular Museo Subacuático de Arte. Además, Cancún ofrece una amplia variedad de restaurantes de clase mundial, donde podrás degustar la exquisita gastronomía mexicana. Prepara tus sentidos para vivir una experiencia inolvidable en este paraíso tropical. ¡Ven y descubre la belleza y la diversión sin límites de Cancún, México!",
      "classification": "Excelente",
      "capacity": 15,
      "availability": true,
      "price": 28.7,
      "score": 10,
      "id_category": 2
    },
    {
      "id_tour": 21,
      "image_url": "https://images.unsplash.com/photo-1602575146450-90893fbc4c8d?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1032&q=80",
      "name": "Tour Playa Whitehaven Beach, Queensland, Australia",
      "description": "¡Descubre la playa de ensueño que supera todas las expectativas! Embárcate en un tour a Whitehaven Beach en Queensland, Australia, y déjate seducir por su arena blanca como el azúcar y sus aguas cristalinas de color turquesa. Sumérgete en la serenidad de este paraíso natural mientras te relajas en sus playas prístinas y exploras los vibrantes arrecifes de coral. Disfruta de un picnic en la playa y maravíllate con las vistas panorámicas que te dejarán sin aliento. Convierte tus sueños en realidad en Whitehaven Beach, un lugar donde la magia se hace realidad y los recuerdos inolvidables están garantizados. ¡Prepárate para vivir una experiencia que te dejará maravillado y con ganas de volver una y otra vez!",
      "classification": "Excelente",
      "capacity": 22,
      "availability": false,
      "price": 24.9,
      "score": 9,
      "id_category": 2
    },
    {
      "id_tour": 22,
      "image_url": "https://images.unsplash.com/photo-1601999705946-fbf42c3c6c66?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Islas Maldivas, Maldivas",
      "description": "Embárcate en un tour de ensueño por las exquisitas Islas Maldivas, un paraíso tropical incomparable en el océano Índico. Descubre la belleza y serenidad de estas islas paradisíacas con playas de arena blanca, aguas cristalinas y una abundante vida marina. Sumérgete en las cálidas aguas para explorar los arrecifes de coral multicolores, donde podrás admirar una gran variedad de peces tropicales y corales fascinantes. Relájate en lujosos resorts con villas sobre el agua y disfruta de servicios de clase mundial. Pasea en barco por las islas, contemplando impresionantes vistas panorámicas y disfrutando de la tranquilidad de la naturaleza. Saborea deliciosos platos de mariscos frescos y disfruta de una experiencia culinaria única. En las Islas Maldivas, te espera una combinación perfecta de relajación, aventura y lujo. ¡Prepárate para sumergirte en un paraíso tropical y crear recuerdos inolvidables en este tour por las Islas Maldivas!",
      "classification": "Excelente",
      "capacity": 10,
      "availability": true,
      "price": 80.4,
      "score": 9,
      "id_category": 2
    },
    {
      "id_tour": 23,
      "image_url": "https://images.unsplash.com/photo-1655921779907-6985a3c4a795?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Playa Maya Bay, Tailandia",
      "description": "Embárcate en un tour de ensueño a Maya Bay, la icónica joya escondida de Tailandia. Sumérgete en sus aguas cristalinas de color turquesa, camina por su arena blanca como el azúcar y admira los majestuosos acantilados que la rodean. Déjate maravillar por la exuberante vegetación y la serenidad que se respira en este paraíso tropical. Explora en kayak las cuevas cercanas, haz snorkel en los vibrantes arrecifes de coral y disfruta de la rica vida marina. Descubre por qué Maya Bay fue el escenario de la famosa película 'La Playa' y crea recuerdos inolvidables en este destino de ensueño. ¡Prepárate para ser transportado a un mundo de belleza y tranquilidad en el tour por Maya Bay en Tailandia!",
      "classification": "Bueno",
      "capacity": 25,
      "availability": false,
      "price": 40.5,
      "score": 8,
      "id_category": 2
    },
    {
      "id_tour": 24,
      "image_url": "https://images.unsplash.com/photo-1618822461310-da1be362e30c?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Anse Source d'Argent, Seychelles",
      "description": "Embárcate en un tour que te transportará a un paraíso tropical de ensueño: Anse Source d''Argent en las impresionantes Seychelles. Déjate seducir por la belleza indescriptible de esta playa de arena blanca y aguas turquesas que te dejará sin aliento. Descubre la serenidad y la paz mientras te relajas bajo el sol tropical, rodeado de formaciones rocosas imponentes y una exuberante vegetación. Sumérgete en las aguas cristalinas y explora los arrecifes de coral llenos de vida marina. Disfruta de un paseo en barco por aguas idílicas y maravíllate con la belleza incomparable de este rincón paradisíaco. Anse Source d''Argent te espera con los brazos abiertos, listo para brindarte una experiencia inolvidable en uno de los destinos más exquisitos del mundo. ¡Ven y descubre la magia de Seychelles en este increíble tour por Anse Source d'Argent!",
      "classification": "Excelente",
      "capacity": 16,
      "availability": true,
      "price": 25.7,
      "score": 9,
      "id_category": 2
    },
    {
      "id_tour": 25,
      "image_url": "https://images.unsplash.com/photo-1596494223758-60e85e9367b2?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Playa de St Ives, Inglaterra",
      "description": "Embárcate en un tour inolvidable a la encantadora Playa de St Ives en Inglaterra. Sumérgete en la serenidad de esta playa de ensueño, conocida por sus aguas cristalinas y su impresionante paisaje costero. Relájate en su suave arena dorada mientras disfrutas de las olas suaves que acarician la orilla. Admira la belleza natural de la zona, con sus acantilados escarpados y su exuberante vegetación. Déjate cautivar por el encanto de la ciudad costera de St Ives, con sus callejuelas pintorescas, galerías de arte y acogedoras cafeterías. Si eres amante del surf, aprovecha las excelentes condiciones para practicar este deporte en las olas del Atlántico. Disfruta de la calma y la tranquilidad de esta joya escondida en la costa de Inglaterra y crea recuerdos inolvidables en este tour por la Playa de St Ives. ¡Ven y descubre la magia de este destino costero y déjate cautivar por su belleza natural y su ambiente relajado!",
      "classification": "Bueno",
      "capacity": 30,
      "availability": false,
      "price": 32.9,
      "score": 6,
      "id_category": 2
    },
    {
      "id_tour": 26,
      "image_url": "https://images.unsplash.com/photo-1576013681645-286888166e64?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Playa de Rodas, España",
      "description": "Embárcate en un tour hacia la Playa de Rodas, un paraíso oculto en España que te dejará sin aliento. Sumérgete en sus aguas cristalinas y relájate en su suave arena blanca mientras admiras las vistas panorámicas de ensueño. Descubre la belleza natural de este santuario ecológico y maravíllate con su exuberante flora y fauna marina. Conocida como una de las mejores playas del mundo, la Playa de Rodas te espera con su encanto irresistible. ¡No pierdas la oportunidad de vivir una experiencia única en esta joya escondida de España!",
      "classification": "Bueno",
      "capacity": 20,
      "availability": true,
      "price": 21.2,
      "score": 7,
      "id_category": 2
    },
    {
      "id_tour": 27,
      "image_url": "https://images.unsplash.com/photo-1630312667869-fe3d55bbcc87?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Playa de la Croisette, Francia",
      "description": "Embárcate en un tour de lujo y sofisticación en la Playa de la Croisette en Cannes, Francia. Disfruta de la belleza de sus arenas doradas y aguas cristalinas mientras te rodeas del estilo y el glamour propios de la Riviera Francesa. Pasea por el icónico paseo marítimo, maravíllate con los yates de lujo y disfruta de las exclusivas tiendas de diseñadores. Déjate seducir por la animada vida en la playa, saborea la exquisita gastronomía local y vive la experiencia de estar en el corazón del famoso Festival de Cine de Cannes. Sumérgete en un mundo de elegancia y encanto en este tour por la Playa de la Croisette, donde tus sueños de lujo y sofisticación se hacen realidad. ¡Prepárate para vivir momentos inolvidables en uno de los destinos más prestigiosos del mundo!",
      "classification": "Bueno",
      "capacity": 10,
      "availability": false,
      "price": 90.4,
      "score": 8,
      "id_category": 2
    },
    {
      "id_tour": 28,
      "image_url": "https://images.unsplash.com/photo-1596377940590-9ac8e3d22b79?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=869&q=80",
      "name": "Tour Playa de Cala Goloritzé, Italia",
      "description": "Embárcate en un emocionante tour a la impresionante Playa de Cala Goloritzé, ubicada en la hermosa isla de Cerdeña, Italia. Prepárate para maravillarte con sus aguas cristalinas de color turquesa y su costa escarpada, que te dejarán sin aliento. Esta playa paradisíaca es conocida por su aguja de piedra característica, que se alza majestuosamente sobre el mar. Sumérgete en sus aguas refrescantes y explora los vibrantes arrecifes de coral que albergan una rica vida marina. Relájate en su arena blanca como el azúcar mientras disfrutas de las impresionantes vistas y la tranquilidad que ofrece este rincón virgen de Italia. Un tour a la Playa de Cala Goloritzé te brindará una experiencia inolvidable en uno de los destinos más hermosos y naturales del país. ¡Ven y descubre la belleza y la magia de esta playa única en Italia!",
      "classification": "Bueno",
      "capacity": 18,
      "availability": true,
      "price": 22.7,
      "score": 7,
      "id_category": 2
    },
    {
      "id_tour": 29,
      "image_url": "https://images.unsplash.com/photo-1513527066316-d93cb015cbf1?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Whistler, Canadá",
      "description": "Únete a nuestro emocionante tour en Whistler, Canadá, y descubre un paraíso invernal como ningún otro. Sumérgete en un mundo de diversión y adrenalina en medio de impresionantes paisajes nevados. Deslízate por las pistas perfectamente cuidadas en esquís o snowboard, desafía la gravedad en descensos vertiginosos o lánzate en trineo a toda velocidad. Disfruta de la fresca y polvorienta nieve bajo tus pies y vive aventuras únicas en heliesquí o patinaje sobre hielo. Después de un día lleno de acción, relájate en acogedores refugios alpinos y disfruta de exquisitas comidas. Whistler te espera con experiencias inolvidables en un entorno espectacular. ¡Ven y únete a nosotros para vivir la magia de la nieve en Canadá!",
      "classification": "Bueno",
      "capacity": 12,
      "availability": false,
      "price": 17.8,
      "score": 6,
      "id_category": 3
    },
    {
      "id_tour": 30,
      "image_url": "https://images.unsplash.com/photo-1547131303-543b40443e96?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1497&q=80",
      "name": "Tour St. Moritz, Suiza",
      "description": "Descubre la emoción y la elegancia en un tour en St. Moritz, Suiza. Sumérgete en un paraíso invernal de ensueño y vive aventuras únicas en medio de impresionantes paisajes nevados. Deslízate por pistas de esquí perfectas, desafía la gravedad en descensos vertiginosos y siente la adrenalina del snowboard. Explora paisajes inexplorados con el heliesquí y disfruta de relajantes baños termales al final del día. En St. Moritz, la diversión en la nieve se combina con la elegancia alpina y una hospitalidad excepcional. ¡Únete a nosotros para vivir momentos inolvidables en uno de los destinos más prestigiosos del mundo para los amantes de la nieve!",
      "classification": "Excelente",
      "capacity": 15,
      "availability": true,
      "price": 32.7,
      "score": 9,
      "id_category": 3
    },
    {
      "id_tour": 31,
      "image_url": "https://images.unsplash.com/photo-1477310405250-8113258ed5cd?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Chamonix-Mont-Blanc, Francia",
      "description": "Embárcate en un emocionante tour en Chamonix-Mont-Blanc, Francia, y descubre un paraíso invernal donde las actividades en la nieve te esperan. Adéntrate en las majestuosas montañas de los Alpes y disfruta de una amplia gama de emocionantes aventuras. Deslízate por las empinadas pendientes en esquís o snowboard, siente la adrenalina mientras practicas el freeride o prueba el esquí de travesía para explorar paisajes vírgenes. Disfruta de emocionantes paseos en trineo, construye un muñeco de nieve con tus seres queridos o relájate en un paseo en trineo tirado por perros. Chamonix-Mont-Blanc es el sueño de todo amante de la nieve, con sus vistas impresionantes, nieve de calidad y una atmósfera alpina encantadora. ¡Ven y únete a nosotros para vivir la emoción y la belleza de las actividades en la nieve en este destino mágico en Francia!",
      "classification": "Bueno",
      "capacity": 26,
      "availability": false,
      "price": 18.5,
      "score": 7,
      "id_category": 3
    },
    {
      "id_tour": 32,
      "image_url": "https://plus.unsplash.com/premium_photo-1681486513746-3f1d94cf6363?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Portillo, Chile",
      "description": "Embárcate en un emocionante tour en Portillo, Chile, y descubre un paraíso invernal que te dejará sin aliento. Situado en los majestuosos Andes chilenos, Portillo es conocido por sus imponentes montañas y su abundante nieve. Disfruta de una amplia gama de actividades en la nieve, desde el esquí y el snowboard en pistas desafiantes hasta emocionantes paseos en trineo. Explora paisajes alpinos impresionantes mientras practicas el esquí de fondo o aventúrate en increíbles excursiones con raquetas de nieve. Además de las emocionantes actividades, podrás disfrutar de la hospitalidad chilena en acogedores refugios alpinos y deleitarte con la deliciosa gastronomía local. ¡No te pierdas la oportunidad de vivir la magia de la nieve en Portillo, un destino único en Chile para los amantes de los deportes invernales!",
      "classification": "Bueno",
      "capacity": 18,
      "availability": true,
      "price": 14.5,
      "score": 6,
      "id_category": 3
    },
    {
      "id_tour": 33,
      "image_url": "https://images.unsplash.com/photo-1488809776955-921c8d1a32a4?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=871&q=80",
      "name": "Tour Innsbruck, Austria",
      "description": "Embárcate en un emocionante tour en Innsbruck, Austria, y descubre un paraíso invernal que te cautivará. Rodeado de majestuosas montañas y paisajes alpinos impresionantes, Innsbruck es el destino perfecto para los amantes de la nieve y los deportes de invierno. Disfruta de emocionantes descensos en esquís o snowboard en las pistas perfectamente preparadas, desafía los límites del freeride o prueba el esquí de fondo en escenarios idílicos. Si buscas aventuras únicas, podrás practicar el heliesquí y explorar zonas remotas e intocadas. Además, podrás deleitarte con la magia del trineo en emocionantes descensos o disfrutar de paseos relajantes en raquetas de nieve. Después de un día lleno de acción, podrás relajarte en acogedores refugios alpinos y degustar la deliciosa gastronomía local. Innsbruck te espera con una combinación perfecta de deportes de invierno, paisajes impresionantes y una cálida hospitalidad austriaca. ¡Únete a nosotros y vive la emoción de la nieve en Innsbruck!",
      "classification": "Excelente",
      "capacity": 8,
      "availability": false,
      "price": 40.2,
      "score": 9,
      "id_category": 3
    },
    {
      "id_tour": 34,
      "image_url": "https://images.unsplash.com/photo-1520681279154-51b3fb4ea0f7?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Ruka, Finlandia",
      "description": "Descubre la magia invernal en un tour en Ruka, Finlandia, donde la aventura en la nieve te espera. Sumérgete en un paisaje nevado de cuento de hadas y vive experiencias únicas en medio de la naturaleza salvaje. Deslízate por las pistas de esquí perfectamente preparadas y siente la emoción del snowboard en descensos vertiginosos. Explora paisajes vírgenes mientras practicas el esquí de fondo o aventúrate en una emocionante excursión en motos de nieve. Además, podrás disfrutar de paseos mágicos en trineo tirado por perros y maravillarte con las luces danzantes de la aurora boreal. Ruka te ofrece una combinación perfecta de actividades en la nieve, hospitalidad finlandesa y un entorno natural espectacular. ¡Ven y únete a nosotros para vivir momentos inolvidables en este paraíso invernal en Finlandia!",
      "classification": "Bueno",
      "capacity": 15,
      "availability": true,
      "price": 20.4,
      "score": 8,
      "id_category": 3
    },
    {
      "id_tour": 35,
      "image_url": "https://images.unsplash.com/photo-1514421266214-69b5a8771edc?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=869&q=80",
      "name": "Tour Livigno, Italia",
      "description": "Descubre la emoción de la nieve en un tour en Livigno, Italia. Sumérgete en un paraíso invernal rodeado de majestuosas montañas y extensas pistas de esquí. Deslízate en esquís o snowboard, desafía el freeride y disfruta de paseos en motos de nieve. Relájate en acogedores refugios alpinos, saborea la gastronomía local y sumérgete en la animada vida nocturna. Livigno te espera con paisajes impresionantes y una hospitalidad excepcional. ¡Únete a nosotros y vive la emoción de la nieve en este destino mágico en Italia!",
      "classification": "Bueno",
      "capacity": 18,
      "availability": false,
      "price": 19.5,
      "score": 7,
      "id_category": 3
    },
    {
      "id_tour": 36,
      "image_url": "https://images.unsplash.com/photo-1516464488897-e67174edf7e7?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Hakuba, Japón",
      "description": "Embárcate en un emocionante tour en Hakuba, Japón, y descubre un paraíso invernal que te dejará maravillado. Ubicado en los espectaculares Alpes japoneses, Hakuba es famoso por sus abundantes nevadas y sus impresionantes montañas. Disfruta de una amplia gama de actividades en la nieve, desde esquiar en pistas de clase mundial hasta desafiar la gravedad en emocionantes descensos de snowboard. Explora hermosos paisajes alpinos mientras practicas esquí de fondo o aventúrate en apasionantes excursiones en motos de nieve. Además, podrás sumergirte en las relajantes aguas termales para revitalizarte después de un día lleno de aventuras en la nieve. Hakuba combina a la perfección la emoción de los deportes de invierno con la rica cultura japonesa y la cálida hospitalidad local. ¡Únete a nosotros y vive la magia de la nieve en este increíble destino en Japón!",
      "classification": "Excelente",
      "capacity": 15,
      "availability": true,
      "price": 35.6,
      "score": 9,
      "id_category": 3
    },
    {
      "id_tour": 37,
      "image_url": "https://images.unsplash.com/photo-1605750454112-f2f3f696eeb0?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Zermatt, Suiza",
      "description": "Embárcate en un tour invernal en Zermatt, Suiza, y descubre un paraíso alpino que te dejará sin aliento. Con el majestuoso Matterhorn como telón de fondo, Zermatt ofrece una experiencia inigualable en la nieve. Disfruta de las emocionantes pistas de esquí y snowboard, deslizándote por la nieve polvo en un entorno impresionante. Si buscas aventuras adicionales, podrás explorar el esquí de travesía y descubrir paisajes vírgenes y emocionantes descensos fuera de pista. Además, podrás deleitarte con paseos mágicos en trineo, practicar snowshoeing en senderos escénicos y disfrutar de la cálida hospitalidad en los encantadores refugios alpinos. Zermatt también te ofrece una exquisita gastronomía suiza, desde platos tradicionales hasta delicias culinarias de renombre internacional. ¡No te pierdas la oportunidad de vivir la auténtica experiencia de la nieve en Zermatt, un destino de ensueño para los amantes de los deportes invernales!",
      "classification": "Excelente",
      "capacity": 12,
      "availability": false,
      "price": 33.5,
      "score": 10,
      "id_category": 3
    },
    {
      "id_tour": 38,
      "image_url": "https://images.unsplash.com/photo-1553545616-b592535aa4cd?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Lake Louise, Canadá",
      "description": "Embárcate en un inolvidable tour en Lake Louise, Canadá, y descubre un paraíso invernal que te dejará maravillado. Situado en el corazón de las Montañas Rocosas, Lake Louise es conocido por su belleza natural deslumbrante y sus emocionantes actividades en la nieve. Con sus extensas pistas de esquí y snowboard, tendrás la oportunidad de deslizarte por la nieve fresca y experimentar la adrenalina en cada descenso. Además, podrás explorar los senderos nevados con snowshoeing, sumergiéndote en la tranquilidad de la naturaleza y disfrutando de vistas panorámicas espectaculares. No te pierdas la oportunidad de patinar sobre hielo en el famoso lago congelado de Lake Louise, rodeado de un paisaje de cuento de hadas. Después de un día lleno de aventuras en la nieve, podrás relajarte en acogedores refugios alpinos, disfrutar de una deliciosa gastronomía local y contemplar las estrellas en el cielo nocturno. Lake Louise te espera con una combinación perfecta de actividades en la nieve, paisajes de ensueño y una hospitalidad acogedora. ¡Únete a nosotros y vive la magia de la nieve en este destino único en Canadá!",
      "classification": "Bueno",
      "capacity": 14,
      "availability": true,
      "price": 25.6,
      "score": 8,
      "id_category": 3
    },
    {
      "id_tour": 39,
      "image_url": "https://images.unsplash.com/photo-1613061445510-e296bfedb73e?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=867&q=80",
      "name": "Tour Montaña Kilimanjaro, Tanzania",
      "description": "Embárcate en una aventura épica en el tour de la Montaña Kilimanjaro en Tanzania y desafía tus límites en uno de los picos más emblemáticos del mundo. Esta majestuosa montaña, que se alza a 5,895 metros sobre el nivel del mar, te ofrece una experiencia inolvidable de trekking en medio de paisajes impresionantes y una rica biodiversidad. Durante tu ascenso, te sumergirás en la belleza natural del Parque Nacional del Kilimanjaro, con sus exuberantes selvas, misteriosas nubes y vastas llanuras. A medida que avanzas, te enfrentarás a desafiantes terrenos y superarás obstáculos mientras te acercas a la cima. El esfuerzo será recompensado con vistas panorámicas desde la cumbre, donde podrás contemplar un amanecer o un atardecer que te quitará el aliento. Los guías expertos te acompañarán en cada paso del camino, brindándote apoyo y asegurándose de que disfrutes de una experiencia segura y gratificante. ¡Prepárate para vivir una aventura única en la vida y conquistar la cumbre del Kilimanjaro en este increíble tour de trekking en Tanzania!",
      "classification": "Bueno",
      "capacity": 12,
      "availability": false,
      "price": 16.8,
      "score": 8,
      "id_category": 4
    },
    {
      "id_tour": 40,
      "image_url": "https://images.unsplash.com/photo-1533747732305-e29603106e0f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=773&q=80",
      "name": "Tour Camino Inca, Perú",
      "description": "Embárcate en un fascinante tour de trekking en el Camino Inca de Perú y déjate llevar por una experiencia inolvidable a través de paisajes cautivadores y antiguas maravillas arqueológicas. A medida que camines por los senderos ancestrales, te adentrarás en la historia de la misteriosa civilización inca y descubrirás los secretos que encierran sus ruinas milenarias. Desde imponentes montañas hasta exuberantes valles y frondosos bosques, cada paso te llevará a contemplar panoramas impresionantes y a conectar con la belleza natural de los Andes peruanos. Además de la aventura física, tendrás la oportunidad de sumergirte en la rica cultura local, interactuar con las comunidades indígenas y probar la deliciosa gastronomía peruana. Prepárate para desafiar tus límites, superar obstáculos y alcanzar la grandiosa ciudadela de Machu Picchu, un tesoro arqueológico que te dejará sin palabras. El Camino Inca te espera para brindarte una experiencia de trekking inigualable y un viaje transformador hacia lo más profundo de la historia y la belleza de Perú.",
      "classification": "Excelente",
      "capacity": 10,
      "availability": true,
      "price": 15.7,
      "score": 9,
      "id_category": 4
    },
    {
      "id_tour": 41,
      "image_url": "https://images.unsplash.com/photo-1575527048208-6475b441e0a0?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Gran Cañón, Estados Unidos",
      "description": "Embárcate en un emocionante tour de trekking en el Gran Cañón de Estados Unidos y descubre la majestuosidad de este icónico destino. Explora los senderos que serpentean a lo largo de las impresionantes paredes del cañón, disfruta de vistas panorámicas y conéctate con la naturaleza en su estado más salvaje. Desafía tus límites y déjate maravillar por la grandeza del Gran Cañón en esta aventura inolvidable. Sumérgete en la tranquilidad del entorno natural y siente la energía revitalizante mientras te adentras en este espectacular paisaje.",
      "classification": "Bueno",
      "capacity": 12,
      "availability": false,
      "price": 14.7,
      "score": 7,
      "id_category": 4
    },
    {
      "id_tour": 42,
      "image_url": "https://images.unsplash.com/photo-1655550802270-557b3d3882c4?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=813&q=80",
      "name": "Tour Parque Nacional de los Picos de Europa, España",
      "description": "Embárcate en un emocionante tour de trekking en el Parque Nacional de los Picos de Europa en España y sumérgete en la belleza indomable de esta impresionante región montañosa. Descubre paisajes de ensueño mientras caminas por antiguos senderos que serpentean a través de valles profundos, exuberantes prados y escarpadas cumbres. En cada paso, serás testigo de panoramas espectaculares y te conectarás con la naturaleza en su estado más puro. Atrévete a desafiar tus límites al conquistar alturas vertiginosas y descubrir rincones escondidos. Además de la emoción del trekking, tendrás la oportunidad de observar la rica fauna y flora de la región, con la posibilidad de avistar especies emblemáticas como el rebeco y el quebrantahuesos. Al final del día, relájate en acogedores refugios de montaña y disfruta de la auténtica gastronomía local. No te pierdas la oportunidad de vivir una experiencia inolvidable en el Parque Nacional de los Picos de Europa, un paraíso para los amantes del trekking y la naturaleza.",
      "classification": "Excelente",
      "capacity": 10,
      "availability": true,
      "price": 18.5,
      "score": 9,
      "id_category": 4
    },
    {
      "id_tour": 43,
      "image_url": "https://images.unsplash.com/photo-1614267156983-37eae92a5ab7?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Montaña Mont Blanc, Francia",
      "description": "Embárcate en un inolvidable tour de trekking en la imponente Montaña Mont Blanc en Francia y déjate cautivar por la belleza de este emblemático destino alpino. Con sus imponentes picos nevados, valles profundos y paisajes de ensueño, el Mont Blanc ofrece un escenario perfecto para los amantes del trekking. A medida que camines por los senderos bien marcados, te adentrarás en un mundo de maravillas naturales, desde exuberantes prados alpinos hasta glaciares brillantes y cascadas cristalinas. Disfrutarás de vistas panorámicas espectaculares que te dejarán sin aliento en cada paso del camino. Prepárate para desafiar tus límites, superar obstáculos y vivir una experiencia de trekking única en la Montaña Mont Blanc, un verdadero paraíso para los amantes de la naturaleza y los entusiastas del alpinismo. ¡No te pierdas la oportunidad de vivir esta aventura en uno de los destinos más emblemáticos del mundo!",
      "classification": "Bueno",
      "capacity": 14,
      "availability": false,
      "price": 18.5,
      "score": 8,
      "id_category": 4
    },
    {
      "id_tour": 44,
      "image_url": "https://images.unsplash.com/photo-1559627188-24fb6f1879c0?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Caminata de Laugavegur, Islandia",
      "description": "Embárcate en la emocionante Caminata de Laugavegur en Islandia y descubre paisajes impresionantes y contrastantes. Caminarás a través de montañas, campos de lava, ríos glaciares y fuentes termales naturales. Disfruta de la belleza salvaje de la naturaleza islandesa mientras te sumerges en aguas termales, acampas en medio de la naturaleza y aprendes sobre la historia y la cultura del país. Con guías expertos y momentos de aventura y asombro, esta experiencia de trekking te conectará con la naturaleza en su forma más pura. ¡Embárcate en esta emocionante aventura en Laugavegur y crea recuerdos duraderos en Islandia!",
      "classification": "Excelente",
      "capacity": 8,
      "availability": true,
      "price": 13.4,
      "score": 9,
      "id_category": 4
    },
    {
      "id_tour": 45,
      "image_url": "https://images.unsplash.com/photo-1676479642871-82e02e9ae842?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=774&q=80",
      "name": "Tour Annapurna Circuit, Nepal",
      "description": "Embárcate en una emocionante aventura de trekking en el impresionante circuito de Annapurna, en Nepal. Este tour te llevará a través de majestuosas montañas, valles exuberantes y pintorescos pueblos nepaleses. Conquista altitudes desafiantes y sumérgete en la belleza natural de los Himalayas mientras caminas por senderos ancestrales y te maravillas con vistas panorámicas de picos nevados, cascadas imponentes y serenos lagos de montaña. Descubre la rica cultura local al interactuar con las comunidades étnicas y disfrutar de su hospitalidad genuina. Prepárate para vivir una experiencia inolvidable mientras desafías tus límites físicos y mentales en uno de los circuitos de trekking más famosos del mundo. ¡Únete a nosotros y descubre la magia del Annapurna Circuit en Nepal!",
      "classification": "Excelente",
      "capacity": 12,
      "availability": false,
      "price": 18.5,
      "score": 9,
      "id_category": 4
    },
    {
      "id_tour": 46,
      "image_url": "https://images.unsplash.com/photo-1503027075-f790a0a2dcb6?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Montaña Vinicunca, Perú",
      "description": "Embárcate en un increíble tour de trekking a la Montaña Vinicunca, también conocida como la Montaña de los Siete Colores, en Perú. Esta aventura te llevará a través de paisajes asombrosos y te permitirá presenciar una maravilla natural única. Caminarás por senderos pintorescos mientras te maravillas con las diferentes tonalidades que adornan la montaña, desde tonos vibrantes de rojo, amarillo y verde hasta la majestuosidad de las cumbres nevadas. Durante el recorrido, podrás disfrutar de vistas panorámicas deslumbrantes, respirar el aire puro de las alturas y conectarte con la serenidad de la naturaleza. Sumérgete en la cultura local al interactuar con las comunidades andinas y descubrir sus tradiciones ancestrales. Prepárate para vivir una experiencia inolvidable mientras desafías tus límites físicos y creas recuerdos duraderos en este espectacular entorno montañoso. ¡No te pierdas la oportunidad de explorar la Montaña Vinicunca y maravillarte con sus colores mágicos en este tour de trekking inigualable en Perú!",
      "classification": "Bueno",
      "capacity": 10,
      "availability": true,
      "price": 12.8,
      "score": 8,
      "id_category": 4
    },
    {
      "id_tour": 47,
      "image_url": "https://images.unsplash.com/photo-1545142248-ea149e367df5?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=870&q=80",
      "name": "Tour Parque de los Lagos de Killarney, Irlanda",
      "description": " belleza natural de esta región. Sumérgete en la serenidad de paisajes vírgenes mientras caminas por senderos rodeados de lagos cristalinos, exuberantes bosques y majestuosas montañas. Disfruta de vistas panorámicas espectaculares mientras conquistas alturas y te adentras en valles profundos. A medida que exploras el parque, encontrarás cascadas impresionantes, antiguos castillos y una abundante vida silvestre. Conéctate con la naturaleza en su estado más puro mientras respiras el aire fresco y escuchas los sonidos tranquilizadores de la naturaleza. No te pierdas la oportunidad de vivir una experiencia única de trekking en el Parque Nacional de los Lagos de Killarney, un paraíso para los amantes de la aventura y la naturaleza. ¡Prepárate para crear recuerdos inolvidables en esta joya natural de Irlanda!",
      "classification": "Bueno",
      "capacity": 11,
      "availability": false,
      "price": 13.6,
      "score": 7,
      "id_category": 4
    },
    {
      "id_tour": 48,
      "image_url": "https://images.unsplash.com/photo-1543858393-d5307eb2cdc7?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=1470&q=80",
      "name": "Tour Parque de los Glaciares, Estados Unidos",
      "description": "Embárcate en una emocionante aventura de trekking en el Parque Nacional de los Glaciares en Montana, Estados Unidos, y descubre la majestuosidad de este impresionante paisaje natural. Camina por senderos serpenteantes que te llevarán a través de exuberantes bosques, praderas alpinas y valles glaciares. Disfruta de vistas panorámicas espectaculares mientras te maravillas con los imponentes picos montañosos, los glaciares resplandecientes y los cristalinos lagos de montaña. Durante tu recorrido, podrás observar una rica fauna silvestre, como osos, alces y cabras de montaña, en su hábitat natural. Sumérgete en la tranquilidad de la naturaleza mientras respiras el aire puro y sientes la conexión con el entorno. Prepárate para desafiar tus límites, superar obstáculos y vivir una experiencia de trekking inolvidable en el Parque Nacional de los Glaciares. ¡No te pierdas la oportunidad de explorar esta maravilla natural y crear recuerdos duraderos en uno de los destinos más impresionantes de Estados Unidos!",
      "classification": "Excelente",
      "capacity": 8,
      "availability": true,
      "price": 18.7,
      "score": 10,
      "id_category": 4
    }
  ]
}